<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>:: Voluntarias del Pereira ::</title>
<link href="css/style.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.Estilo4 {color: #000033}
-->
</style>
</head>

<body>
<table width="746" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td width="385" class="logo" scope="col">&nbsp;</td>
    <td width="361" class="inicio" scope="col"><a href="mailto:voluntariaschpr@adinet.com.uy" class="inicio">Contacto&nbsp;&nbsp;&nbsp;</a></td>
  </tr>
  <tr>
    <td colspan="2"><table width="746" height="40" border="0" align="center" cellpadding="0" cellspacing="0">
      <tr>
        <td width="16" class="vimenu" scope="col">&nbsp;</td>
        <td width="715" class="menu" scope="col"><a href="index.html">Inicio</a> | <a href="objetivo.html">Objetivo</a> | <span class="Estilo4">Voluntarias en el Hospital</span> | <a href="talleres.html">Talleres</a> | <a href="eventos.html">Eventos</a> | <a href="fotos.html">Fotos</a> | <a href="grupo_voluntarias.html">Grupo de Voluntarias </a> | <a href="colaboraciones.html">Colaboraciones</a></td>
        <th width="15" class="vdmenu" scope="col">&nbsp;</th>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td colspan="2"><img src="images/transp.gif" width="4" height="4" /></td>
  </tr>
  <tr>
    <td colspan="2" class="centro"><p>&nbsp;</p>
    <table width="679" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td colspan="2" class="titulo" scope="col"><img src="images/titl_volunt.gif" width="209" height="17" /></td>
        </tr>
        <tr>
          <td colspan="2" class="subra" scope="col"><img src="images/transp.gif" width="4" height="2" /></td>
        </tr>
        <tr>
          <td colspan="2" scope="col"><img src="images/transp.gif" width="4" height="8" /></td>
        </tr>
        <tr>
          <td width="215" valign="top" scope="col"><h1 class="texto"><img src="images/foto_volunt.gif" width="208" height="175" /></h1>
		  </td>
          <td width="464" class="texto" > <p class="texto"><strong><img src="images/bullet_ce.gif" width="7" height="7" /> &nbsp;Rutina</strong></strong><br />
            El grupo de voluntarias trabaja durante todo el a&ntilde;o de lunes a viernes  de 8:30 a 17:00 horas, no interrumpiendo sus actividades tampoco en los meses  de verano.</p>
            <p><strong><img src="images/bullet_ce.gif" width="7" height="7" /> &nbsp;Servicio de atenci&oacute;n al p&uacute;blico:</strong></strong><br />
            Brindamos apoyo en piso  directamente donde los chicos se encuentran internados y en algunas de las  policl&iacute;nicas y dem&aacute;s abajo mencionadas.</p>
            <p><strong><img src="images/bullet_ce.gif" width="7" height="7" /> &nbsp;&Aacute;reas donde se brindan  servicios:</strong></p>
            <p>- Medicina A.B.C.<br />
            - Lactantes A.B.C.<br />
            - Infecto Contagiosos<br />
            - Cirug&iacute;a<br />
            - CTI &ndash; Intermedio<br />
            - Oncolog&iacute;a (interacci&oacute;n)<br />
            - Oncolog&iacute;a &ndash; Hospital de d&iacute;a (Sala de juegos)<br />
            - Ortopedia<br />
            - Neuropediatria<br />
            - Otorrino<br />
            - Cabina de informes: se brinda asesoramiento al  usuario en general (ubicaci&oacute;n f&iacute;sica,<br />
&nbsp;            tr&aacute;mites, horarios, etc.).<br />
            - Policl&iacute;nicas: pediatr&iacute;a general, neumolog&iacute;a,  ox&iacute;geno-dependientes, ortopedia.<br />
            - Sala de juegos R.X.<br />
            - Talleres de dibujo en cirug&iacute;a</p>
            <p><strong><img src="images/bullet_ce.gif" width="7" height="7" /> &nbsp;Adem&aacute;s ayudamos a:</strong></p>
            <p>- Retirar, clasificar y distribuir las donaciones  recibidas (que usualmente incluyen ropa y art&iacute;culos en general).</p>
            <p>- Acompa&ntilde;ar a donantes que quieren entregar  personalmente las donaciones en su recorrida por los distintos servicios. Esto  se hace previa autorizaci&oacute;n de la   Direcci&oacute;n del Hospital en coordinaci&oacute;n con las voluntarias.</p>
            <p>- Organizar la presentaci&oacute;n de espect&aacute;culos (t&iacute;teres,  magos, payasos, coros,etc.) que se llevan a cabo en el Hospital. Esto implica  informar a los distintos sectores acerca del tipo de actividad, d&iacute;a y hora del  mismo, as&iacute; como tambi&eacute;n la responsabilidad por todo lo concerniente al apoyo  log&iacute;stico necesario para la realizaci&oacute;n de eventos.</p>
            <p>- Reparto de juguetes en las siguientes fechas :  Navidad, D&iacute;a de Reyes y D&iacute;a del Ni&ntilde;o.</p>
            <p>- Compras de electrodom&eacute;sticos y material diverso.  Estas compras se realizan a fin de satisfacer pedidos concretos realizados por  distintos servicios del Hospital, aspiradores pedi&aacute;tricos, lentes de receta,  medidores de presi&oacute;n arterial, heladeras, estufas, ventiladores, cortinas y  todo lo necesario que econ&oacute;micamente se pueda solventar y el Hospital no pueda  hacerlo. Todo esto se hace previo pedido por escrito de la Direcci&oacute;n del Hospital.</p>
            <p>- Apoyo financiero para cubrir el costo de locomoci&oacute;n  de pacientes que est&aacute;n bajo tratamiento por lo cual no deben interrumpir su  asistencia al centro hospitalario pero que no disponen de dinero para su  traslado.&nbsp; Este apoyo se brinda una vez  que se recibe el correspondiente informe del asistente social.</p>
            <p>- Servicio de secado de ropa. La Asociaci&oacute;n dispone  actualemente de diez secadoras y seis centrifugadoras, cuya compra e  instalaci&oacute;n corri&oacute; a cargo del grupo de voluntarias. Dicho equipamiento es  operado exclusivamente por las voluntarias, y se hace con el fin de que como  las salas se comparten a veces hasta con 5 camas, se pueda incentivar a la  higiene, orden y costumbres del lavado de las prendas que tengan en uso  diariamente de los ni&ntilde;os y sus acompa&ntilde;antes.</p>
            <p>- Para ello tambi&eacute;n proporcionamos toallas, jabones  de tocador y jabones para el lavado de ropa.</p>
            <p>Todos los gastos son solventados en gran parte  con las ventas econ&oacute;micas realizadas todos los viernes del a&ntilde;o menos los  feriados, donde los &ldquo;clientes&rdquo; son los propios funcionarios del Hospital,  padres y madres de los internados y otros externos. Los precios son a precios  sumamente m&oacute;dicos.</p>
            <strong><img src="images/bullet_ce.gif" width="7" height="7" /> &nbsp;Otras actividades de las voluntarias:</strong>
            <p>Por &uacute;ltimo es de inter&eacute;s  destacar que el apoyo que brindan las voluntarias pertenecientes a esta  Asociaci&oacute;n va m&aacute;s all&aacute; de las instalaciones propias del Hospital Pereira  Rossell.<br />
              Entre el apoyo a entidades  externas, se destaca la participaci&oacute;n en la organizaci&oacute;n del campamento del  Servicio Hemato &ndash; Oncol&oacute;gico organizado con apoyo de la Fundaci&oacute;n Peluffo  Giguens, que se lleva a cabo en el mes de diciembre de cada a&ntilde;o.</p>
          Las voluntarias brindan asistencia a los  pacientes del Hospital, que por diversas razones se encuentran moment&aacute;neamente  internados en otros centros hospitalarios para su correspondiente estudio y/o  tratamiento. Entre ellos se pueden mencionar la Sociedad Espa&ntilde;ola  (para casos de trasplante de m&eacute;dula) y el Hospital Italiano (para cardiolog&iacute;a).</td>
        </tr>
      </table>
      <p>&nbsp;</p>
    </td>
  </tr>
  <tr>
    <td colspan="2"><table width="720" border="0" align="center" cellpadding="0" cellspacing="0">
      <tr>
        <td class="pie" scope="col">voluntariasdelpereira.org.uy &reg; 2006 - All rights reserved.</td>
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>
